[
  {
    "quote": "You must put in the effort to get the life you want.",
    "author": "Andrew Tate"
  },
  {
    "quote": "The man who goes to the gym every single day regardless of how he feels will always beat the man who goes to the gym when he feels like going to the gym.",
    "author": "Andrew Tate"
  },
  {
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom will only come when you no longer trade your time for money.",
    "author": "Andrew Tate"
  },
  {
    "quote": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Aspire to be a superhero. Not a normal person with a bigger house and nicer car.",
    "author": "Andrew Tate"
  },
  {
    "quote": "If failure makes you stronger, you can never lose.",
    "author": "Andrew Tate"
  },
  {
    "quote": "Your mind must be stronger than your feelings.",
    "author": "Andrew Tate"
  },
  {
    "quote": "The temporary satisfaction of quitting is outweighed by the eternal suffering of being nobody.",
    "author": "Andrew Tate"
  },
  {
    "quote": "Find a person who is as successful as you’d like to be, ask them what to do, do it and work hard",
    "author": "Andrew Tate"
  },
  {
    "quote": "Stress tolerance is the best indicator of a person’s likelihood of success.",
    "author": "Andrew Tate"
  },
  {
    "quote": "You are exactly where you deserve to be. Change who you are and you will change how you live.",
    "author": "Andrew Tate"
  },
  {
    "quote": "Do the impossible and you’ll never doubt yourself ever again.",
    "author": "Andrew Tate"
  },
  {
    "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "It is not that we have a short time to live, but that we waste a lot of it.",
    "author": "Seneca"
  },
  {
    "quote": "Wealth consists not in having great possessions, but in having few wants.",
    "author": "Epictetus"
  },
  {
    "quote": "The greater the difficulty, the more glory in surmounting it.",
    "author": "Epictetus"
  },
  {
    "quote": "Luck is what happens when preparation meets opportunity.",
    "author": "Seneca"
  },
  {
    "quote": "No person has the power to have everything they want, but it is in their power not to want what they don't have, and to cheerfully put to good use what they do have.",
    "author": "Seneca"
  },
  {
    "quote": "The soul becomes dyed with the color of its thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No man is free who is not master of himself.",
    "author": "Epictetus"
  }
]
